/* Localized versions of Info.plist keys */

CFBundleName = "54321";
CFBundleShortVersionString = "54321 version 0.1";
CFBundleGetInfoString = "54321 version 0.1, Copyright 2001 nklein software.";
NSHumanReadableCopyright = "Copyright 2001 nklein software.";
